CFBundleDisplayName = "Miniaturas Flickr";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Configurar a exibição de uma foto no Flickr";